<p style="text-align: center;margin-bottom: 0.19in;line-height: 100%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;"><strong>BOĞAZİ&Ccedil;İ &Uuml;NİVERSİTESİ BİLİŞİM KUL&Uuml;B&Uuml;</strong></p>
<p style="text-align: center;margin-bottom: 0.19in;line-height: 100%;background: rgb(255, 255, 255) none repeat scroll 0% 0%;"><strong>KİŞİSEL VERİLERİN İŞLENMESİNE İLİŞKİN AYDINLATMA METNİ</strong></p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><br>&nbsp;</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">İşbu Aydınlatma Metni, Boğazi&ccedil;i &Uuml;niversitesi Bilişim Kul&uuml;b&uuml; (COMPEC) tarafından kul&uuml;b&uuml;n m&uuml;şterilerinin 6698 sayılı Kişisel Verilerin Korunması Kanunu (&ldquo;Kanun&rdquo;) kapsamında kişisel verilerinin Şirket tarafından işlenmesine ilişkin olarak aydınlatılması amacıyla hazırlanmıştır.</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;<strong>a) Kişisel Verilerin Elde Edilme Y&ouml;ntemleri ve Hukuki Sebepleri</strong></p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verileriniz, elektronik veya fiziki ortamda toplanmaktadır. İşbu Aydınlatma Metninde belirtilen hukuki sebeplerle toplanan kişisel verileriniz Kanun&rsquo;un 5. ve 6. maddelerinde belirtilen kişisel veri işleme şartları &ccedil;er&ccedil;evesinde işlenebilmekte ve paylaşılabilmektedir.</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><strong>b) Kişisel Verilerin İşleme Ama&ccedil;ları</strong></p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verileriniz, Kanun&rsquo;un 5. ve 6. maddelerinde belirtilen kişisel veri işleme şartları &ccedil;er&ccedil;evesinde kul&uuml;p tarafından sunulan &uuml;r&uuml;n ve hizmetlerin ilgili kişilerin beğeni, kullanım alışkanlıkları ve ihtiya&ccedil;larına g&ouml;re &ouml;zelleştirilerek ilgili kişilere &ouml;nerilmesi ve tanıtılması i&ccedil;in gerekli olan aktivitelerin planlanması ve icrası, kul&uuml;p tarafından sunulan &uuml;r&uuml;n ve hizmetlerden ilgili kişileri faydalandırmak i&ccedil;in gerekli &ccedil;alışmaların iş birimleri tarafından yapılması ve ilgili iş s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi, kul&uuml;p tarafından y&uuml;r&uuml;t&uuml;len ticari faaliyetlerin ger&ccedil;ekleştirilmesi i&ccedil;in ilgili iş birimleri tarafından gerekli &ccedil;alışmaların yapılması ve buna bağlı iş s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi, kul&uuml;b&uuml;n ticari ve/veya iş stratejilerinin planlanması ve icrası ve kul&uuml;p ile iş ilişkisi i&ccedil;erisinde olan ilgili kişilerin hukuki, teknik ve ticari-iş g&uuml;venliğinin temini ama&ccedil;larıyla işlenmektedir.</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp;<strong>c) Kişisel Verilerin Paylaşılabileceği Taraflar ve Paylaşım Ama&ccedil;ları</strong></p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verileriniz, Kanun&rsquo;un 8. ve 9. maddelerinde belirtilen kişisel veri işleme şartları ve ama&ccedil;ları &ccedil;er&ccedil;evesinde, kul&uuml;p tarafından sunulan &uuml;r&uuml;n ve hizmetlerin ilgili kişilerin beğeni, kullanım alışkanlıkları ve ihtiya&ccedil;larına g&ouml;re &ouml;zelleştirilerek ilgili kişilere &ouml;nerilmesi ve tanıtılması i&ccedil;in gerekli olan aktivitelerin planlanması ve icrası, kul&uuml;p işbirlik&ccedil;ilerimiz ile paylaşılması, kul&uuml;p tarafından sunulan &uuml;r&uuml;n ve hizmetlerden ilgili kişileri faydalandırmak i&ccedil;in gerekli &ccedil;alışmaların iş birimleri tarafından yapılması ve ilgili iş s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi, kul&uuml;p tarafından y&uuml;r&uuml;t&uuml;len ticari faaliyetlerin ger&ccedil;ekleştirilmesi i&ccedil;in ilgili iş birimleri tarafından gerekli &ccedil;alışmaların yapılması ve buna bağlı iş s&uuml;re&ccedil;lerinin y&uuml;r&uuml;t&uuml;lmesi, kul&uuml;b&uuml;n ticari ve/veya iş stratejilerinin planlanması ve icrası ve kul&uuml;b&uuml;n ve kul&uuml;p ile iş ilişkisi i&ccedil;erisinde olan ilgili kişilerin hukuki, teknik ve ticari-iş g&uuml;venliğinin temini ama&ccedil;ları dahilinde kul&uuml;b&uuml;n iş ortakları ve tedarik&ccedil;ileri ile hukuken yetkili kurum ve kuruluşlar ile hukuken yetkili &ouml;zel hukuk t&uuml;zel kişileriyle paylaşılabilecektir.</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><strong>d) Veri Sahiplerinin Hakları ve Bu Hakların Kullanılması</strong></p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel veri sahipleri olarak aşağıda belirtilen haklarınıza ilişkin taleplerinizi Veri Sahipleri Tarafından Hakların Kullanılması başlığı altında belirtilen y&ouml;ntemlerle Kul&uuml;be iletmeniz durumunda talepleriniz Kul&uuml;b&uuml;m&uuml;z tarafından m&uuml;mk&uuml;n olan en kısa s&uuml;rede, azami 30 (otuz) g&uuml;n i&ccedil;erisinde değerlendirilerek sonu&ccedil;landırılacaktır.</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp;<strong>Kanun&rsquo;un 11. maddesi uyarınca kişisel veri sahibi olarak aşağıdaki haklara sahipsiniz:</strong></p>
<ul>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerinizin işlenip işlenmediğini &ouml;ğrenme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verileriniz işlenmişse buna ilişkin bilgi talep etme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını &ouml;ğrenme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Yurt i&ccedil;inde veya yurt dışında kişisel verilerinizin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişileri bilme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerinizin eksik veya yanlış işlenmiş olması h&acirc;linde bunların d&uuml;zeltilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişilere bildirilmesini isteme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kanun ve ilgili diğer kanun h&uuml;k&uuml;mlerine uygun olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması h&acirc;linde kişisel verilerinizin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı &uuml;&ccedil;&uuml;nc&uuml; kişilere bildirilmesini isteme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;İşlenen verilerinizin m&uuml;nhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya &ccedil;ıkmasına itiraz etme,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması h&acirc;linde zararın giderilmesini talep etme.</p>
    </li>
</ul>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;<strong>Kanun&rsquo;un 28. maddesinin 2. fıkrası veri sahiplerinin talep hakkı bulunmayan halleri sıralamış olup bu kapsamda;</strong></p>
<ul>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel veri işlemenin su&ccedil; işlenmesinin &ouml;nlenmesi veya su&ccedil; soruşturması i&ccedil;in gerekli olması,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;İlgili kişinin kendisi tarafından alenileştirilmiş kişisel verilerin işlenmesi,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel veri işlemenin kanunun verdiği yetkiye dayanılarak g&ouml;revli ve yetkili kamu kurum ve kuruluşları ile kamu kurumu niteliğindeki meslek kuruluşlarınca, denetleme veya d&uuml;zenleme g&ouml;revlerinin y&uuml;r&uuml;t&uuml;lmesi ile disiplin soruşturma veya kovuşturması i&ccedil;in gerekli olması,</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel veri işlemenin b&uuml;t&ccedil;e, vergi ve mali konulara ilişkin olarak Devletin ekonomik ve mali &ccedil;ıkarlarının korunması i&ccedil;in gerekli olması, hallerinde verilere y&ouml;nelik olarak yukarıda belirlenen haklar kullanılamayacaktır.</p>
    </li>
</ul>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><br>&nbsp;</p>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><strong>Kanun&rsquo;un 28. maddesinin 1. fıkrasına g&ouml;re ise aşağıdaki durumlarda veriler Kanun kapsamı dışında olacağından, veri sahiplerinin talepleri bu veriler bakımından da işleme alınmayacaktır:</strong></p>
<ul>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerin, &uuml;&ccedil;&uuml;nc&uuml; kişilere verilmemek ve veri g&uuml;venliğine ilişkin y&uuml;k&uuml;ml&uuml;l&uuml;klere uyulmak kaydıyla ger&ccedil;ek kişiler tarafından tamamen kendisiyle veya aynı konutta yaşayan aile fertleriyle ilgili faaliyetler kapsamında işlenmesi.</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerin resmi istatistik ile anonim h&acirc;le getirilmek suretiyle araştırma, planlama ve istatistik gibi ama&ccedil;larla işlenmesi.</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerin mill&icirc; savunmayı, mill&icirc; g&uuml;venliği, kamu g&uuml;venliğini, kamu d&uuml;zenini, ekonomik g&uuml;venliği, &ouml;zel hayatın gizliliğini veya kişilik haklarını ihlal etmemek ya da su&ccedil; teşkil etmemek kaydıyla, sanat, tarih, edebiyat veya bilimsel ama&ccedil;larla ya da ifade &ouml;zg&uuml;rl&uuml;ğ&uuml; kapsamında işlenmesi.</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerin mill&icirc; savunmayı, mill&icirc; g&uuml;venliği, kamu g&uuml;venliğini, kamu d&uuml;zenini veya ekonomik g&uuml;venliği sağlamaya y&ouml;nelik olarak kanunla g&ouml;rev ve yetki verilmiş kamu kurum ve kuruluşları tarafından y&uuml;r&uuml;t&uuml;len &ouml;nleyici, koruyucu ve istihbarı faaliyetler kapsamında işlenmesi.</p>
    </li>
    <li>
        <p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;">&nbsp; &nbsp;Kişisel verilerin soruşturma, kovuşturma, yargılama veya infaz işlemlerine ilişkin olarak yargı makamları veya infaz mercileri tarafından işlenmesi.</p>
    </li>
</ul>
<p style="margin-bottom: 0.19in;line-height: 100%;text-align: left;background: #ffffff;"><span style="background: #ffffff;">Kanunun &ldquo;ilgili kişinin haklarını d&uuml;zenleyen&rdquo; 11. maddesi kapsamındaki taleplerinizi, Kul&uuml;be daha &ouml;nceden bildirdiğiniz ve Kul&uuml;p sistemlerinde kayıtlı bulunan elektronik posta adresi aracılığı ile</span><strong><span style="background: #ffffff;">&nbsp;</span></strong><u><a href="mailto:iletisim@compec.org"><strong><span style="background: #ffffff;">iletisim@compec.org</span></strong></a></u><strong><span style="background: #ffffff;">&nbsp;</span></strong><span style="background: #ffffff;">ve</span><strong><span style="background: #ffffff;">&nbsp;</span></strong><u><a href="mailto:compec@boun.edu.tr"><strong><span style="background: #ffffff;">compec@boun.edu.tr</span></strong></a></u><span style="background: #ffffff;">&nbsp;adreslerine iletebilirsiniz.</span></p>
<p style="margin-bottom: 0.11in;line-height: 108%;text-align: left;background: transparent;"><br>&nbsp;</p>